#!/usr/bin/env python
# -*- coding: utf-8 -*-


maren_sentences = [
    u"我真后悔当初怎么没有把你射在厕所里直接用水冲走!",
    u"我就不明白绳子太长就会打结,而你的舌头却不能?",
    u"当初不是你妈太**,你也不至于这么早就出生!也不用埋怨我了!",
    u"在21世纪是你让我看到22世纪的非主流,你简直就是顶级脑残人物.",
    u"关于你的出生,这个世界就注定要浪费米饭,浪费钱,浪费地方,连空气也浪费了,你说你的出生有多浪费啊?如果我是你,很早以前我就会有想自杀的冲动",
    u"我给你一个忠告,别在地球呆太久,地球不属于你的,很危险的,快回家吧你!",
    u"如果你能主动让科学家研究,这样对世界了解外星生物的事业作出了很大的贡献!",
    u"谁说猪的脑子最蠢?我说猪的脑子最聪明,吃包了就睡,什么也不用想,养得肥肥胖胖的,只能说猪的脑子保养的好,你的脑子也是保养的最好",
    u"我看不出你和狗有什么不一样,你看起来是有点人样!",
    u"你能讲文明,讲素质的时候,我想是我再次投胎做人的时候",
    u"看见你以后,我才明白你老爸整天骂你生块X烧好过生你,是什么意思了,看一下X烧,再看你对比一下,真的X烧也比强!",
    u"请你不要用你的排泄器官对我说话,这是很不礼貌的,谢谢",
    u"你给我跪在门口高唱<征服>,大声唱<我有罪>",
    u"你要感谢这世界上什么都假,连避孕药都是假的,要不然你也长不了这么大!",
    u"你别和我说话,因为我听不懂,在别人的眼中看来,我和一条猪在吵架是一件很愚蠢的事",
    u"对你,我实在想不出有什么语言和不同人类的你沟通!",
    u"啊?原来这世上还有你的存在啊?对不起,你太渺小了,没有人会知道有你的存在!",
    u"中国那么多兵器你不学，偏学剑；上剑不学学下剑；下剑招式那么多，你学醉剑；剑铁剑你不学，去学银剑！终于，你练成了武林绝学：醉银剑！最后达到人剑合一的境界－－－剑人",
    u"过节了，送你一副对联：上联：树不要皮，必死无疑. 下联：人不要脸，天下无敌. 横批：人之贱无敌",
]
